[
    "A child of eight killed a cat!",
    "A man of eighty-seven crawling under a lorry",
    "At the moment I am dead drunk",
    "Biscuits. A bar of chocolate. Half a pint of milk.",
    "Blow into it",
    "Carpentry, eh?",
    "Causing me great anxiety. You see, I'm a working man: I'm a tradesman. I've got my own van.",
    "Get out of it. You succulent old washing bag.",
    "Give me my bloody trousers!",
    "Have you been working hard this morning?",
    "Have you heard the latest?",
    "Have you read any good books lately?",
    "He crawled under a lorry. A stationary lorry.",
    "He hasn't finished the first course and he wants to go on to the second course!",
    "He knows I'm not a bad wife",
    "How can this be a cafe?",
    "I am a capable sort of man. I mean to say, I've had plenty offers in my time, you know, there's no getting away from that.",
    "I bet my mother used to say it",
    "I didn't sleep at all",
    "I feel like something cooked",
    "I had a bit of beetroot somewhere. Must have mislaid it.",
    "I have no answer",
    "I haven't got a piano, have I?",
    "I haven't got any woman",
    "I hope I look nice in my dress",
    "I hope the bloke's not going to get excited tonight, or anything. I'm feeling a bit off. I've got a splitting headache.",
    "I just want to leave this in here",
    "I might build a shed out the back",
    "I only eat those with beer",
    "I only got the end of it",
    "I used to know a bootmaker in Acton. He was a good mate to me.",
    "I wanted to have a party. But you must have people for a party.",
    "I was just thinking about that girl, that's all",
    "I wasn't dreaming. I never had a dream in my life.",
    "I wonder. I wonder if everyone knew, all the time.",
    "I would never deny that I had a position",
    "I'll put on my party dress",
    "I'm a big eater you know",
    "I'm mending this plug",
    "I'm sorry. I'm not in the mood for a party tonight.",
    "I've brought a few biscuits",
    "I've finished my cornflakes",
    "I've got interests",
    "I've got it made inside",
    "I've got the room with the armchair all ready for visitors",
    "I'd like some more wine",
    "If you want to go out you might as well have something inside you. Because you'll feel itwhen you get out.",
    "It gets dark now",
    "It must get a bit damp downstairs",
    "It's all your stupid fault, playing about!",
    "It's enought to make you want to puke, isn't it?",
    "It's got a deficient ballcock, that's all",
    "It's lovely out. And I've got a few sandwiches.",
    "It's unnecessary to recapitulate",
    "It's very cold out, I can tell you. It's murder.",
    "It's just . . . an empty home",
    "Jabbering? Me?",
    "Light the kettle! It's common usage!",
    "Never played squash though",
    "No dancing or singing",
    "No one messes me about, man",
    "Not the Villa. The Villa don't play that sort of game",
    "Not to make your husband a cup of tea. Terrible.",
    "Oh, hullo",
    "Slack, mate, slack",
    "Someone's just had a baby",
    "Stanley could have been in it, if it was on the pier",
    "That's a Buddha",
    "That's bloody ridiculous",
    "That's funny, isn't it?",
    "That's pretty high class",
    "The milk's off",
    "The weather's so blasted bloody awful, how can I get down to Sidcup in these shoes?",
    "Them bastards at the monastery let me down again",
    "There's a new show coming to the Palace",
    "These are too pointed, you see",
    "They say boys are worse than girls",
    "They've got a wheelbarrow in that van",
    "This bag's very familiar",
    "This is a straight show",
    "Very nice",
    "Vodka? At lunchtime",
    "We were going to get another electric fire",
    "Well, there's a good breeze blowing",
    "What a lovely apron",
    "What a wonderful surprise",
    "What about some tea?",
    "What about the crisps?",
    "What do you do for a cup of tea?",
    "What's it like out today?",
    "Where did these crisps come from?",
    "Who gave you the right to take away my tea",
    "Why would I want to touch it?",
    "Will you tell me when you come to something good?",
    "Yes, but what I got to do first, you see, what I got to do, I got to loosen myself up, you see what I mean? I could have got done in down there.",
    "You did not see me sit down because I did not sit bloody well down. I perched!",
    "You got a good bit of stuff here",
    "You know what I'm talking about then?",
    "You shouldn't say that word to a married woman",
    "You've got to have a good pair of shoes"
]